export const lyrics = {
    1: 
`първи куплет:
остави какво е счупено
зарежи всичко на времето
помисли кое е правилно
не мисли к'вото станало
е станало

дали сега е момент за отчаян ход
вали облаци над мен пред моя вход
ти си другаде
аз не искам другите
    
припев:
ще чакам дай ми знак
ако решиш да опитаме пак
чувствам се като глупак 
изпуснах и този влак

втори куплет:
цял ден лутам се навън но
кажи речи било е писано
цяла нощ скитам сомнамбул
има ли още алкохол

дали сега е момент за отчаян ход
вали облаци над мен пред моя вход
ти си другаде
аз не искам другите

припев:
ще чакам дай ми знак
ако решиш да опитаме пак
чувствам се като глупак 
изпуснах и този влак

бридж:
защо когато се откажеш идва при теб
а когато се стараеш бяга далеч
продава ли съдбата двупосочен билет
или те чупи да си знаеш занапред

припев:
ще чакам дай ми знак
ако решиш да опитаме пак
чувствам се като глупак 
изпуснах и този влак
    `,
    2: `Още малко само - Lyrics here
  First verse
  Second verse
  ...`,
    3: `Парфюм - Lyrics here
  First verse
  Second verse
  ...`,
    4: `Бриз - Lyrics here
  First verse
  Second verse
  ...`,
    5: `Все едно - Lyrics here
  First verse
  Second verse
  ...`,
    6: `Тайна - Lyrics here
  First verse
  Second verse
  ...`,
    7: `Край - Lyrics here
  First verse
  Second verse
  ...`,
    8: `Подпис - Lyrics here
  First verse
  Second verse
  ...`,
    9: `Дим - Lyrics here
  First verse
  Second verse
  ...`,
    10: `Някъде Там - Lyrics here
  First verse
  Second verse
  ...`,
    11: `Вино - Lyrics here
  First verse
  Second verse
  ...`
  };