export const lyrics = {
    1: 

`куплет 1
остави каквото е счупено
зарежи всичко на времето
помисли кое е правилно
не мисли к'вото станало
е станало

дали сега е момент за отчаян ход
вали облаци над мен пред моя вход
ти си другаде
аз не искам другите
    
припев:
[ще чакам дай ми знак
ако решиш да опитаме пак
чувствам се като глупак 
изпуснах и този влак]

куплет 2
цял ден лутам се навън но
кажи речи било е писано
цяла нощ скитам сомнамбул
има ли още алкохол

дали сега е момент за отчаян ход
вали облаци над мен пред моя вход
ти си другаде
аз не искам другите

припев:
ще чакам дай ми знак
ако решиш да опитаме пак
чувствам се като глупак 
изпуснах и този влак

бридж:
защо когато се откажеш идва при теб
а когато се стараеш бяга далеч
продава ли съдбата двупосочен билет
или те чупи да си знаеш занапред

припев:
ще чакам дай ми знак
ако решиш да опитаме пак
чувствам се като глупак 
изпуснах и този влак
    `,
    2: `
Още малко само

първи куплет:
десен мигач който сочи към теб
тръгнал съм на дълъг път на 
къси фарове
нито карта нито нищо но усещам
накъде
няма да объркам пътя 
чакай ме
а вечерите горчи с тишината
си мълчим
в телефона ми си ти
а снимката ти в джоба ми
там между банкнотите 
с тях ще си купя бензин
лицето ти беше видео
сълзите ти пиксели
о, но ще се промени
не не телефонът не лъже
стоя
рече очите ти няма да
проспя
каза прати локация ще
бдя
още малко само

припев:
карай по магистралата 
плавно се нося
лягай ти сутринта на 
звънеца ти ще дойда
бавно идвам вътре в мен
всичко тича 
карам внимателно някой ме 
обича

втори куплет:
спирам за цигара продължавам
напред
стара бричка давам газ за мен
е самолет
ръка протягам бавно пуша тази
вечер чувствам се 
подминавам знаци светофари
няма ме
в очите ти блести
луна и звезди
навяват спомени за вечери
когато се занимавахме
тогава не вярвахме 
но случи се и виж
пускам си радио
поглеждам в чата ни
корабче няма в очите ѝ
не не лоялността и аз ценя
да да вичко друго мога да простя
каза - усещам те и аз така
още малко само
 
припев:
карай по магистралата 
плавно се нося
лягай ти сутринта на 
звънеца ти ще дойда
бавно идвам вътре в мен
всичко тича 
карам внимателно някой ме 
обича`,
    3: 
`Парфюм 

първи куплет:
влязох вече в твоя свят
шепотът ме спира като в нежен транс
нямам изкушение за никой друг
нямам намерение за друг нюанс
идвам и се питам как така стана
неделите на маса вече сме двама
може всичко щом сме рано в храма
а гласа ти става моя рана

припев:
парфюмът по калъфката остана снощи
духът ти обикаля идва ми на гости
в дневната на масата
пушиш на терасата
чакаш ме във ваната
изпълваш ме с пара
парфюмът по калъфката остана снощи
духът ти обикаля идва ми на гости
в дневната на масата
пушиш на терасата
вкъщи в главата ми 
усещам аромата ти

куплет 2:
като ти вдигам телефона чувам 
вълните
сякаш съм на три допрял рапан
до ушите
като в детски спомен се впиваш
в стените
лепиш пукнатините замързна ми
в очите
душата ти вулкан забравям свойто
име
кажеш ли ми здрасти се разтичам
по скалита
аромата вдишвам съня ми 
упои
прави обиколки в съзнанието ми
с дни

припев:
парфюмът по калъфката остана снощи
духът ти обикаля идва ми на гости
в дневната на масата
пушиш на терасата
чакаш ме във ваната
изпълваш ме с пара
парфюмът по калъфката остана снощи
духът ти обикаля идва ми на гости
в дневната на масата
пушиш на терасата
вкъщи в главата ми 
усещам аромата ти

бридж:
цял свят обиколи само
за един миг
бях при теб 
вслушах се 
пламъка загаси
цял свят обиколих
само за две очи
право в тях
огледах се 
и само в тях
намерих се`,
    4: 
`Бриз 

първи куплет:
има ли как някой ден
с главата надолу се потапям
без да се замисля за момент
трябва ми само един процент
трябва ми само един процент
шанс за да дам на теб
всичко от мен

припев:
усещам ти мислите зад океана
като бриз на вълни 
очите ни пресичат се защото
гледаме към
същите звезди
аз и ти
небето се усмихва може би
то също знае
като бриз 
на вълни
чета мислите ти
(защото сме свързани...)

втори куплет:
седем часа разлика но няма
разлика в нещата
въпреки това при кой кога
залязва и изгрява 
слънцето
не оставя нищо скрито
нито в града нито в синьо
в синьото небе 
плаче над морето кацнеш
ли извън прегръдките 
прегръдките му
съчувствам му и аз 
като него

припев:
усещам ти мислите зад океана
като бриз на вълни 
очите ни пресичат се защото
гледаме към
същите звезди
аз и ти
небето се усмихва може би
то също знае
като бриз 
на вълни
чета мислите ти
`,

5: 
`Все едно
куплет 1:

Когато ми крещиш 
душата ми се пълни
открадни суичъра ми без това ти седи по-добре
когато ми мълчиш
ме побиват тръни
в мен има рани но както и да е

припев:
Вече знам че е все едно
любовта и омразата са едно
черното на бялото е безразличието
все едно
Вече знам че е все едно
любовта и омразата са едно
черното на бялото е безразличието
все едно

куплет 2:
Когато не върви
какво да кажа
в главата ми е каша забравям думите си
Когато ми звъниш
не знам какво да правя 
глупака се надява аз не съм от тях

припев:
Вече знам че е все едно
любовта и омразата са едно
черното на бялото е безразличието
все едно
Вече знам че е все едно
любовта и омразата са едно
черното на бялото е безразличието
все едно

бридж:
Когато се стъмни 
няма на кой да разкажа 
как е минал деня ми какво съм правил днес
може да те няма 
но аз пак ти говоря 
уморен да споря просто нямаме шанс

припев:
Вече знам че е все едно
любовта и омразата са едно
черното на бялото е безразличието
все едно
`,

6: `
Тайна 

първи куплет:
излъгах те
право в очите
усещам камък
право в гърдите
няма как 
прикривам си следите
пак и пак
така е с лъжите

има ли разлика добро и зло
когато си на дъното
има ли разлика добро и зло
когато си на дъното

припев:
имам тайна една
няма да ти кажа никога
и ако трябва 
с нея в гроба ще умра
имам тайна една
няма да ти кажа никога
и ако трябва 
с нея в гроба ще умра

втори куплет:
стигам края
без да се задавям
къде се докарах
не мога да повярвам
истината ще 
излезе наяве 
но стискам зъби 
и се надявам

има ли разлика добро и зло
когато си на дъното
има ли разлика добро и зло
когато си на дъното

припев:
имам тайна една
няма да ти кажа никога
и ако трябва 
с нея в гроба ще умра
имам тайна една
няма да ти кажа никога
и ако трябва 
с нея в гроба ще умра
`,
    7: `
Край 

куплет 1:
чуваш ли вика на мечтите
някак трият раните скрити
гледай как падат звездите 
забравихме за сълзите
съдбата чуй ни зове
с всичките ѝ цветове
а ние ще сме добре
защото обичам те
защото наричам те 
моето момиче 

припев:
край
за мен ще бъде край 
свърши ли този рай
тук ми обещай
няма да има 
край 
за мен ще бъде край 
тук ми обещай
свърши ли този рай
няма да има 
край

куплет 2:
видя ли светът избледнява 
нищо друго не остава
забравихме какво е време 
секундите си крадеме
когато нощта мълчи
в небето ехтят лъжи
а думите без следи
тихо ранили са ни
като падащи звезди
на парчета разпиляващи се 
пак летим

припев:
край
за мен ще бъде край 
свърши ли този рай
тук ми обещай
няма да има 
край 
за мен ще бъде край 
тук ми обещай
свърши ли този рай
няма да има 
край
`,
    8: `
Подпис

куплет 1:
няма да ти кажа колко
много те обичам
няма да те гоня няма
по теб да тичам
няма никога в любов
да ти се вричам
подписваш тук 
и те събличам
играм си игрите
после що не спите
пея по нощите 
и сливат ми се дните
тя е тази която 
ще ме оправи
ако е като другите няма
да може да ме забрави
защото всяка която опита
накрая сама се оплита
накрая започва да пита за
помощ но къно е либе за 
китка

припев:
обещания горят като листа
на който са написани
някои грешни някои влюбени
и двамата подписани
всеки тихо се пита
колко може да изпита
чувствата отщумяват
сърцата бавно
оздравяват...

куплет 2:
научих се да се контролирам
когато трябва да е възпирам
дали да се влюбя мога да избирам
не се опитвам да манипулирам
исках ли щеше да ми бъде лесно
бил съм келещ и то често
тя ми казваше честно името
ти ще бъде известно
                но
не ми е интересно
не ми е интересно
каза тва е нечестно 
любовта не връща ресто 
затова съм сам вместо
да е инвестирам а ти да
изчезнеш безисвестно


припев:
обещания горят като листа
на който са написани
някои грешни някои влюбени
и двамата подписани
всеки тихо се пита
колко може да изпита
чувствата отщумяват
сърцата бавно
оздравяват...
`,
    9: 
`Дим ю

куплет 1:
искам но не мога да остана
не мога да ти кажа кво ми стана
твърде странно чувство ме обхвана
трябваше да една зад волана
за ръката да те хвана не мога
да се оправдая не мога
всичко ще оставя за бога
правя квото тряба тревога
не изпитвам не не не
да ме съдиш недей не не
да ме мразиш недей не не не
любовта ни изпей йе йе
никоя не стигна толкова близко
зная нараних те без да искам
кълна се че не падам толкова ниско
да се върна и да те поискам

припев: (текст на годината)
ти си ти си ти си дим
ти си ти си ти си дим
ти си ти си ти си дим
ти си ти си ти си ти си
дим дим дим дим дим дим дим дим
дим дим дим дим дим дим дим дим
дим дим дим дим дим дим дим дим
ти си ти си ти си ти си

куплет 2:
от болката забравям как се става 
на ръба съм и тогава 
идвам и те правя цяла летим
погледна ме в очите и ми каза
да си моя ти приляга щом го чуя
полудявам не спим
толкова да си любим летим 
не спим грешим
накрая ти си дим
толкова да си любим летим

`,
    10: 
`Някъде Там - Lyrics here
First verse
Second verse
  ...`,
    11: 
`Вино - Lyrics here
First verse
Second verse
  ...`
  };